Repository: CedricMillard/UDBusTimeTable
Catalog: Localizable.xcstrings
Source language: en
Languages: ja

source: → Kagohara
ja: → 籠原駅

source: → Oomiya
ja: → 大宮駅

source: →Ageo
ja: →上尾駅

source: →Kago.
ja: → 籠原駅

source: →Kagoha
ja: → 籠原駅

source: →Oomiya
ja: →大宮駅

source: Ageo
ja: 上尾駅

source: Ageo Station → UD Plant
ja: 上尾駅→UD工場

source: Ageo→UD
ja: UD工場→上尾駅

source: Avoid Shonan-Shinjuku or Rapid train
ja: 湘南新宿ラインか快速を避ける

source: Buffer time to catch bus
ja: バスの乗り換え待ち時間

source: Buffer time to catch train
ja: 電車の乗り換え待ち時間

source: Bus
ja: バス

source: Bus Direction
ja: バスの進行方向

source: Bus not in service on public holidays
ja: 赤字：祝日運休

source: Bus Time Buffer (minute)
ja: バスの乗り換え待ち時間(分)

source: Choose next bus or next train countdown
ja: 次のバスまたは列車のカウントダウンを選択

source: Configure buffer time for bus and train
ja: バスと電車のバッファ時間を設定する

source: Countdown for
ja: カウントダウン

source: Countdown Type
ja: カウントダウン型

source: H
ja: 時台

source: Kagoha
ja: 籠原駅

source: Local train
ja: 各駅停車

source: Next Bus
ja: 次のバス

source: Next Train
ja: 次の電車

source: No Train
ja: 列車なし

source: Not supported
ja: サポートされていません

source: Oomiya
ja: 大宮駅

source: Provided to you by Cédric Millard
ja: セドリックミラールがお届けします

source: Rapid Train
ja: 快速列車

source: Reset Map
ja: マップをリセットする

source: Settings
ja: 設定

source: Shonan-Shinjuku line
ja: 湘南新宿ライン

source: Smart Change (location)
ja: スマート変更（位置）

source: Smart Change (time)
ja: スマート変更（時間）

source: towards Ageo Station
ja: 上尾駅方面へ

source: towards Kagohara
ja: 籠原駅方面へ

source: towards Oomiya
ja: 大宮駅方面へ

source: towards UD Plant
ja: UD工場方面へ

source: Train
ja: 電車

source: Train Direction
ja: 電車の進行方向

source: Train Time Buffer (minute)
ja: 電車の乗り換え待ち時間(分)

source: UD Bus & Train timetable
ja: UD通勤バスと電車時刻表

source: UD Bus CountDown Settings
ja: UD通勤バス・カウントダウン設定

source: UD Bus Stop
ja: UDのバス乗り場

source: UD Bus timetable
ja: UD通勤バス時刻表

source: UD Bus Train CountDown Widget
ja: UD 通勤バス・電車カウントダウンウィジェット

source: UD Bus Train Timetable Widget
ja: UD通勤 バス・鉄道時刻表ウィジェット

source: UD Bus Widget Settings
ja: UDバスウィジェット設定

source: UD Plant → Ageo Station
ja: UD工場→上尾駅

source: UD→Ageo
ja: UD→上尾駅

source: Ueno-Tokyo line
ja: 上野東京ライン

source: Widget showing the next bus from UD Ageo Plant and connecting train towards Oomiya or Kagohara
ja: UD上尾工場からの次のバスと、大宮または籠原方面への接続電車を表示するウィジェット

source: Widget showing the time left to the next bus or train from UD Ageo Plant towards Oomiya
ja: UD上尾工場から大宮方面への次のバスまたは電車までの残り時間を表示するウィジェット
